{ 
	"rotator_title_1":"Jobs4TakeAway.org - Arbeit zum Mitnehmen",
	"rotator_title_2":"Win-Win Situationen für Arbeitnehmer und Arbeitgeber",
	"rotator_title_3":"Prinzipumkehr: Mensch folgt Arbeit zu Arbeit folgt Menschen ",
	"rotator_title_4":"Wir ermutigen bevorzugt gemeinschaftliche Arbeitsräume einer Arbeit im Home-Office vorziehen. Win-Win Situationen für Arbeitnehmer und Arbeitgeber",
	"nav_start":"Start",
	"nav_employees":"Arbeitnehmer",
	"nav_employer":"Arbeitgeber",
	"nav_municipality":"Kommunen",
	"nav_contact":"Kontakt",
	"page_headline":"Jobs4TakeAway.org - Arbeit zum Mitnehmen",
	"page_intro1":"Oder: wie ortsunabhängige Arbeit die Gesellschaft verändert und dabei noch nachhaltig ist",
	"page_intro2":"Büroalltag war gestern! Eine Vielzahl von Büroarbeiten zahlreicher Berufe lassen sich heute schon ortsunabhängig organisieren. Ortsunabhähngig arbeiten, das bedeutet eine Umkehr des Prinzips \"Der Mensch folgt der Arbeit\" zu \"Die Arbeit folgt dem Menschen\". Diese Umkehr, wie wir sie verstehen, führt zu vielfältigen Innovationen und nachhaltigen Entwicklungen im ökonomischen, ökologischen und sozialen Sinn.",
	"page_intro3":"Jobs4TakeAway.org informiert und unterstützt Arbeitgeber, Arbeitnehmer und Gemeinden bei der Einführung von ortsunabhängier Arbeit.", 
	"section_employees_headline":"Für Arbeitnehmer",
	"section_employees_intro":"Motivierter und effektiver arbeiten",
	"section_employees_body":"<p>Ortsunabhängige Arbeit ermöglicht es, längerfristig an einem Ort zu leben und zu arbeiten, ohne dabei umziehen zu müssen. Oder es kann bedeuten, dass trotz eines Umzuges die Tätigkeit von einem anderen Ort problemlos mitgenommen werden kann. Man kann z.B. mit der Familie im Heimatort leben und trotzdem einer hoch qualifizierten Arbeit nachgehen, die andernfalls einen Umzug erforderlich gemacht hätten. </p> <p>Wir wissen aus Erfahrung, dass eine produktive Arbeit außerhalb des Firmenstandorts in vielen Berufen möglich ist und dass Kollegen/Kolleginnen und Mitarbeiter/innen in ausreichendem Maße in Kontakt bleiben können, ohne den Anschluss an das aktuelle Geschehen im Job zu verlieren. </p> <p> <i><b>Wir ermutigen Arbeitnehmer und Arbeitgeber, gemeinschaftliche Arbeitsräume (z.B. Coworking Spaces) einer Arbeit im Home-Office vorzuziehen.</b></i> Mehr Mitsprache bei der Gestaltung des Umfeldes, der Schnittstelle zu Kollegen, der Arbeitszeit und der Wahl des Arbeitsortes bedeutet eine Win-Win-Situation für Arbeitgeber und Arbeitnehmer. </p> <p> Ortsunabhängige Arbeit fördert eine ungezwungene und freie Arbeitsatmosphäre. Freundschaften entstehen im Kreise der neuen Kollegen am frei gewählten Arbeitsort. Die Einsparung von Arbeitswegen verringert den Stresspegel der ehemaligen Pendler, verringert die Entstehung von Depressionen und Burn-Outs. Mitarbeiter, die weniger pendeln, verfügen über mehr Energiereserven und eine größere Arbeitsmotivation, sind auf lange Sicht wacher und damit produktiver als gestresste Mitarbeiter oder Auftragnehmer.</p> <p> Zusätzlich fördert ortsunabhängige Arbeit familienfreundliche Strukturen: Kinderbetreuung am Arbeitsort bietet die Möglichkeit einer natürlichen Verbindung von Arbeit, Karriere und Familie.</p> <b>Vorteile:</b> <ul class=\"features\"> <li> <i class=\"icon-ok\"></i>Kein Umzug zur neuen Arbeitsstätte nötig </li> <li> <i class=\"icon-ok\"></i>Weniger Pendeln und Pendelverkehr </li> <li> <i class=\"icon-ok\"></i>Wohnort quasi weltweit frei wählbar </li> <li> <i class=\"icon-ok\"></i>Nie wieder Fernbeziehungen </li> <li> <i class=\"icon-ok\"></i>Weniger Stress, weniger Mobbing, weniger Depressionen oder Burn-outs </li> <li> <i class=\"icon-ok\"></i>Arbeiten in moderner, motivierender, familienfreundlicher und kommunikativer Arbeitsumgebung </li> </ul> ",
	"section_employer_headline":"Für Arbeitgeber",
	"section_employer_intro":"Arbeiten von überall",
	"section_employer_body":"<p>Unternehmen stärken ihre Attraktivität als Arbeitgeber, indem sie ihren Mitarbeitern einen ortsunabhängigen Arbeitsplatz und flexible Angebote offerieren. Der Einsatz schrittweiser, teilweiser oder voll verteilter Arbeit (engl. \"distributed work\" bzw. \"remote work\") bzw. ortsunabhäniger Organisationsmethoden bringt dem Unternehmen diverse Vorteile. </p> <p> Durch ortsunabhängige Arbeit sparen Unternehmen Fixkosten wie Miete, Strom, Wasser und andere Verbrauchsmaterialien, selbst wenn sie die Raumkosten des Mitarbeiters übernehmen. Mit ortsunabhängiger Arbeit können Standortnachteile bei der Gewinnung von Fachkräften ausgeglichen werden. Bisher waren Unternehmen in benachteiligten Regionen meist auf Arbeitskräfte aus ihrer Umgebung angewiesen bzw. mussten Arbeitskräfte aus anderen Regionen/Ländern anwerben. Auch außerhalb von Ballungsräumen und in strukturschwachen Gegenden besteht Bedarf an hochqualifizierten Fachkräften. Ortsunabhängige Arbeit ermöglicht es potentiellen Mitarbeitern, am Standort eines Unternehmens zu arbeiten, ohne physisch präsent sein zu müssen.</p> <p> Alternative, natürlich auch auf Vertrauenskultur basierende, fluide Organisationsformen signalisieren potentiellen Mitarbeitern Offenheit und den Mut eines Unternehmens, neue Wege zu gehen. Dies kann einen echten Wettbewerbsvorteil für das Unternehmen bedeuten. Indem die Unternehmen mehr Mitsprache in der Gestaltung des Umfeldes, den Schnittstellen zu Kollegen, den Arbeitszeiten und der Wahl des Arbeitsortes ermöglichen, beeinflussen sie das Arbeitsklima positiv, steigern die Zufriedenheit und damit eine langfristige Bindung hochqualifizierter Arbeitskräfte. Diese Arbeitskräfte stehen nicht im Wettbewerb zueinander und agieren eher kooperativ bzw. positiv kompetitiv. Dies steigert die Arbeitsmotivation, das Arbeitsklima und die Produktivität des Einzelnen. Auch im Hinblick auf Bildung und Weiterbildung ergeben sich neue Möglichkeiten. Beispielsweise können Mitarbeiter einer Firma zeitweise in Coworking Spaces an anderen Orten arbeiten, um mit Menschen in Kontakt zu treten, die sich gegenseitig inspirieren und intensiv an einem Thema arbeiten. Auch bei zeitweiligen Aufenthalten im Ausland können die Mitarbeiter ihrer Arbeit weiterhin nachgehen und lernen gleichzeitig die Landessprache und eine andere Kultur kennen. Berufsbegleitende Weiterbildungen können so völlig neu definiert werden. Jobs4TakeAway.org berät auch an dieser Stelle mit Kompetenz und langjähriger Erfahrung.</p> <b>Vorteile:</b> <ul class=\"features\"> <li> <i class=\"icon-ok\"></i>Steigerung der Attraktivität als Arbeitgeber </li> <li> <i class=\"icon-ok\"></i>Einsparung von Kosten </li> <li> <i class=\"icon-ok\"></i>Ausgleich von Standortnachteilen </li> <li> <i class=\"icon-ok\"></i>Höhere Motivation und Produktivität der Arbeitnehmer (geringere Fehlerrate, weniger Krankheitstage, weniger Fehlzeiten) </li> <li> <i class=\"icon-ok\"></i>Interessante Weiterbildungsmöglichkeiten </li> <li> <i class=\"icon-ok\"></i>\"Arbeitsurlaub\" als zur Mitarbeiterförderung </li> </ul>",
	"section_municipality_headline":"Für Städte und Gemeinden",
	"section_municipality_intro":"Räume neu beleben",
	"section_municipality_body":"<p>Im Zuge der Verbreitung ortsunabhängiger Arbeit verändern sich die Lebensstile sowohl auf dem Land als auch in der Stadt. Der Arbeitsort kann im höchsten Maße frei und flexibel gewählt werden. So kann beispielsweise ein Familienvater, der in einem ländlichen Gebiet lebt, dort in einem Coworking Space Arbeiten für seine städtische Firma erledigen, ohne pendeln oder mit der Familie in die Stadt umziehen zu müssen. Ein Mensch, der in der Stadt lebt und eine Auszeit vom hektischen Treiben der urbanen Umgebung braucht, kann seine Arbeit für eine Weile ebenso gut in einem Coworking Space in einer ländlichen Gegend durchführen.  Die Sozialstruktur, die Altersstruktur und der Ausbau von digitaler Infrastruktur auf dem Land werden durch eine ortsunabhängige Arbeitsweise positiv beeinflusst. Damit steigt die Attraktivität von Kleinstädten und Dörfern als Lebens- und Wohnraum.</p> <p>Für städtische Räume zeigen sich die Vorteile ortsunabhängiger Arbeit darin, dass auch sie qualifizierte Arbeitskräfte in der Region halten können, selbst wenn die Regionen eher strukturschwach sind. Durch den Wegfall von Umzügen, bleiben den Städten/Kommunen die Steuereinnahmen erhalten.</p> <b>Vorteile:</b> <ul class=\"features\"> <li> <i class=\"icon-ok\"></i>Steigende Attraktivität von Kleinstädten und Dörfern </li> <li> <i class=\"icon-ok\"></i>Wegzug aus Arbeitsgründen wird unnötig, Einwohnerzahlen und Steuereinnahmen steigen </li> <li> <i class=\"icon-ok\"></i>Ausbau von digitaler Infrastruktur auf dem Land </li> <li> <i class=\"icon-ok\"></i>Flächendeckende Verteilung von hochqualifizierten Arbeitskräften </li> <li> <i class=\"icon-ok\"></i>Neuer, moderner Außenauftritt </li> </ul>",
	"contact_headline":"Kontakt",
	"contact_intro":"Diese Webseite wurde ins Leben gerufen, um mehr Aufmerksamkeit auf das Thema \"ortsunabhängige Arbeit\" zu lenken. ",
	"contact_body":"Diese Webseite wurde von folgenden Personen und Unternehmen unterstützt: <br/> <ul><li><b>Idee und Ausarbeitung</b>, <a href=\"http://www.le-space.de\">Nico Krause, Le Space UG </a></li> <li><b>Übersetzung Englisch</b>, <a href=\"http://www.le-space.de\">Jeannine Meier, Leipzig </a></li></ul> </div>",
	"imprint_headline":"Impressum",
	"imprint_intro":"Angaben gemäß § 5 TMG:"
}