{ 
	
	"rotator_title_1":"Jobs4TakeAway.org - work everywhere.",
	"rotator_title_2":"win-win situation for employees and employers ",
	"rotator_title_3":"Prinzipumkehr: Mensch folgt Arbeit zu Arbeit folgt Menschen",
	"rotator_title_4":"Wir ermutigen bevorzugt gemeinschaftliche Arbeitsräume einer Arbeit im Home-Office vorziehen. Win-Win Situationen für Arbeitnehmer und Arbeitgeber",
	"nav_start":"Start",
	"nav_employees":"Employees",
	"nav_employer":"Employers",
	"nav_municipality":"Municipality",
	"nav_contact":"Contact",
	"page_headline":"Jobs4TakeAway.org - Arbeit zum Mitnehmen",
	"page_intro1":"Oder: wie ortsunabhängige Arbeit die Gesellschaft verändert und dabei noch nachhaltig ist",
	"page_intro2":"Büroalltag war gestern! Eine Vielzahl von Büroarbeiten zahlreicher Berufe lassen sich heute schon ortsunabhängig organisieren. Ortsunabhähngig arbeiten, das bedeutet eine Umkehr des Prinzips \"Der Mensch folgt der Arbeit\" zu \"Die Arbeit folgt dem Menschen\". Diese Umkehr, wie wir sie verstehen, führt zu vielfältigen Innovationen und nachhaltigen Entwicklungen im ökonomischen, ökologischen und sozialen Sinn.",
	"page_intro3":"Jobs4TakeAway.org informiert und unterstützt Arbeitgeber, Arbeitnehmer und Gemeinden bei der Einführung von ortsunabhängier Arbeit.",
	"section_employees_headline":"For employees",
	"section_employees_intro":"Working with more motivation and more efficiently",
	"section_employees_body":"<p>Working independent of place enables people to continue living and working in one place without having to move. Or it can mean that one can simply take one’s job along when having to move to a different place. For instance, one can live in the hometown with the family while still doing a highly-qualified job for which moving would have been necessary otherwise. We have learned from experience that – in many business fields – efficient work can be performed even outside the company’s offices and that colleagues and team members can keep in contact to a sufficient extent, not losing touch with the daily workflow. We encourage employees and employers alike to make use of public work space (e.g. co-working spaces) rather than working from home. Increased self-determination where work environment, consolidation with colleagues, working hours and the choice of the place of work are concerned creates a win-win situation for both employee and employer. Working independent of place fosters a less conventional work atmosphere. Friends are made among new colleagues at the workspace of choice. Avoiding commuting reduces stress and the risk of depressions and burn-outs. When employees do not need to commute as much they dispose of more energy and motivation, they are less tired and thus more productive.</p> <p>Besides, working independent of place creates family-friendly structures: child care at the place of work allows for a natural connection of work, career and family.</p> <p><b>Benefits:</b> <ul class=\"features\"> <li> <i class=\"icon-ok\"></i>No relocation to the place of work</li> <li> <i class=\"icon-ok\"></i>Less commuting</li> <li> <i class=\"icon-ok\"></i>The place of living can be practically anywhere in the world</li> <li> <i class=\"icon-ok\"></i>No long-distance relationships</li> <li> <i class=\"icon-ok\"></i>less stress, less mobbing, less depressions or burn-outs</li> <li> <i class=\"icon-ok\"></i>working in a modern, motivating, family-friendly and communicative environment</li></ul> </p>",
	"section_employer_headline":"For employers",
	"section_employer_intro":"Working from Anywhere",
	"section_employer_body":"<p>A company’s appeal towards their (potential) employees will be strengthened by providing employees with the chance to work independent of place and offering more flexible options in general. Creating gradual, partial or completely assigned tasks (“distributed work” or “remote work”) or organizational structures. which are location-independent, will create various advantages for a company.</p> <p>When allowing for work independent of place companies can save fixed costs, such as rent, electricity, water and daily supplies, even if they pay for remote work-space. A company’s locational disadvantages can be overcome by considering offering work independent of place. Until now, companies in structurally less developed regions were often restricted to employing regional staff or laboriously recruit people from other regions/countries. However, the need for highly qualified and trained professionals exists outside metropolitan areas and in structurally less developed regions, too. Working independent of place enables potential employees to work for a company without the obligation to be physically present. </p> <p>Any such – of course trust-based – alternative, flexible and fluid organizational structures signal a firm’s openness and interest in exploring new ways of work. This can constitute an actual advantage for a particular company. By allowing for more self-determination where work environment, consolidation with colleagues, working hours and the choice of the place of work are concerned, a company can positively influence the working atmosphere, the contentment and can form a long-term bond between the company and highly-qualified employees. These people will no longer compete with each other but will rather cooperate or will at least work competitively in a mutually-beneficial manner.  This will increase the motivation, it will enhance the working atmosphere and the productivity of each individual. New possibilities will arise also with respect to education and training. Employees of a company could – for instance – work part-time at a co-working space in different cities in order to get in touch with others, who could then inspire and exchange ideas and thoughts on specific topics.</p> <p>Even while living abroad for some time, people would still be able to continue their work-related projects, yet being able to avail oneself of the opportunity to learn a new language and experience a new culture. Extra-occupational training can thus be newly defined and realized. Jobs4TakeAway.org offers competent consulting in this regard as well, based on many years of experience.</p> <p> <b>Benefits:</b> <ul class=\"features\"> <li><i class=\"icon-ok\"></i>Increased attractiveness as an employer</li> <li><i class=\"icon-ok\"></i>Saving costs</li> <li><i class=\"icon-ok\"></i>Balancing locational disadvantages</li> <li><i class=\"icon-ok\"></i>Increased motivation and productivity of employees (lower error probability, less days of sick leave, XXX)</li> <li><i class=\"icon-ok\"></i>Interesting opportunities for education and training</li> <li><i class=\"icon-ok\"></i>\"Vacation from work\" as a motivational measure</li></ul>",
	"section_municipality_headline":"For towns and communities",
	"section_municipality_intro":"Reviving rooms",
	"section_municipality_body":"<p>In the course of increased location-independent work lifestyles will change in both rural and urban environments. The place of work can be chosen freely and flexibly – to a high degree. A father, for instance, who lives in a rural region, can work from a local co-working space for his company without having to move or to commute to the city, either. People living in the city, who from time to time need a rest from urban stress, can choose to work from a co-working space outside the city. Social structures, age structures and the growing development of rural infrastructure will be influenced positively by working independent of place. The attractiveness of small towns and villages as places of residence increases accordingly. <p>Advantages for metropolitan areas and cities will result from the fact that highly-qualified professional can be made to stay even though a particular region is structurally less developed. Since relocation is no longer a must, cities can actually keep taxes. <p><b>Benefits:</b> <ul class=\"features\"> <li> <i class=\"icon-ok\"></i>Increased attractiveness of small towns and village</i> <li> <i class=\"icon-ok\"></i>Relocation for work reasons is no longer a must, population decrease is no longer an issue, taxes will still be paid</i> <li> <i class=\"icon-ok\"></i>Infrastructural development in rural regions</i> <li> <i class=\"icon-ok\"></i>Area-wide presence of highly-qualified professionals</i> <li> <i class=\"icon-ok\"></i>New, modern public appearance</i> </ul>",
	"contact_headline":"Contact",
	"contact_intro":"This website was created in order to communicate a couple of still unknown and hidden features of \"remote work\".",
	"contact_body":"<div class=\"col-sm-6 col-md-5 col-md-offset-1 wow fadeIn\">This website was supported by: <br/> <b>Idea und work <a href=\"http://www.le-space.de\">Nico Krause, Le Space UG </a></b> <b>English translation, <a href=\"http://www.le-space.de\">Jeannine Meier, Leipzig </a></b> </div>"

}